Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/nuorisoneuvostolle_rahoitus_kouluvierailuihin_seka_saamenkielisen_nuorisokulttuurin_kartoittamiseen_ja_kehittamiseen.html.tmx
Source language: fin
Languages: smn

source: Nuorisoneuvostolle rahoitus kouluvierailuihin sekä saamenkielisen nuorisokulttuurin kartoittamiseen ja kehittämiseen
smn: Nuorâirááđán ruttâdem škovlâkollimij várás sehe sämikielâlii nuorâikulttuur karttiimân já oovdedmân

source: Saamelaiskäräjien nuorisoneuvosto on saanut rahoituksen kahdelle hankkeelle.
smn: Sämitige nuorâirääđi lii finnim ruttâdem kyehti haavâ várás.

source: Opetus- ja kulttuuriministeriön rahoittamalla Dihtosis- saamelaiskouluvierailut hankkeella tehdään saamelaiskulttuuria tutuksi kouluissa.
smn: Máttááttâs- já kulttuurministeriö ruttâdem Dihtosis- sämmilâš škovlâkollimeh havváin taheh sämikulttuur uápisin škoovlâin.

source: Pohjoisimman Lapin Leaderin rahoittamassa De!
smn: Pohjoisimman Lapin Leader ruttâdem De!

source: -hankkeessa kartoitetaan saamenkielisen vapaa-ajan toimien tarve ja toteuttajat sekä innostetaan tuottamaan saamenkielistä nuorisokulttuuria.
smn: -haavâst kärttejeh sämikielâlij astoäigitooimâi táárbu já olášutteid sehe movtijditeh pyevtittiđ sämikielâlii nuorâikulttuur.

source: Hankkeisiin palkataan työntekijät ja haku paikkoihin alkaa pian.
smn: Haavâi várás pálkkáátteh pargeid já soojijd uuccâm álgá forgâ.

source: – Iloitsen, että olemme saaneet rahoituksen sekä saamelaisnuorille että valtaväestön nuorille kohdistettuun toimintaan.
smn: – Mun ilodâm, ete mij lep finnim ruttâdem sehe säminuoráid já väldiaalmug nuoráid čuosâttum tooimâ várás.

source: Saamenkieliselle nuorten vapaa-ajan toiminnalle on kysyntää, samoin kuin valtaväestön tietotason lisäämiselle, nuorisoneuvoston puheenjohtaja Risten Mustonen sanoo.
smn: Nuorâi sämikielâlii astoäigitooimân lii tárbu já väldiaalmug tiäđui lasseetmân še, iätá nuorâirääđi saavâjođetteijee Risten Mustonen.

source: Opetus- ja kulttuuriministeriö on myöntänyt Dihtosis- saamelaiskouluvierailut hankkeen ensimmäiselle vuodelle rahoitusta 56 000 euroa.
smn: Máttááttâs- já kulttuurministeriö lii mieđettâm Dihtosis- sämmilâš škovlâkollimeh haavâ vuossâmuu ihán ruttâdem 56 000 eurod.

source: Hankkeella tehdään saamelaiskulttuuria tutuksi kouluissa.
smn: Havváin taheh sämikulttuur uápisin škoovlâin.

source: Hankkeessa luodaan kouluvierailuja varten materiaalit, tehdään kouluvierailuja sekä lanseerataan saamelaisten kansallispäivä valtakunnallisena teemapäivänä Suomen kouluissa.
smn: Haavâst rähtih škovlâkollimij várás materiaalijd, kuállejeh škoovlâin sehe taheh sämmilij aalmugpeeivi uápisin aalmuglâš teemapeivin Suomâ škoovlâin.

source: Hankkeen kohderyhmänä ovat ensimmäisenä vuonna oppilaat ja toisena vuonna opettajat, rehtorit ja opot.
smn: Haavâ čuosâttâhjuávkkun láá vuossâmuu ive ääigi uáppeeh já nubbe ive máttáátteijeeh, rehtoreh já uáppeestivrejeijeeh.

source: Hankkeen tavoitteena on lisätä tietämystä saamelaisista valtaväestön lasten ja nuorten parissa ja tätä kautta ehkäistä erityisesti saamelaislapsiin ja -nuoriin kohdistuvaa syrjintää ja kiusaamista.
smn: Haavâ ulmen lii lasettiđ väldiaalmug párnái já nuorâi tiäđu sämmilijn já tienuuvt estiđ eromâšávt sämipárnáid já -nuoráid čyeccee olgoštem já kivsedem.

source: Yhteistyökumppanina hankkeessa toimii Nuorten Akatemia.
smn: Oovtâstpargokyeimin haavâst lii Nuorten Akatemia.

source: Pohjoisimman Lapin Leader on myöntänyt rahoituksen De!
smn: Pohjoisimman Lapin Leader lii mieđettâm ruttâdem De!

source: -Saamenkielisen nuorisokulttuurin kartoitus ja kehittäminen hankkeelle, jonka kokonaiskustannukset ovat 80 000 euroa.
smn: -Sämikielâlii nuorâikulttuur karttim já ovdedem haahân, mon oleskoloh láá 80 000 eurod.

source: Hankkeen tarkoituksena on kartoittaa saamelaisalueen kotiseutualueella sekä muualla Suomessa saamenkielisten vapaa-ajan toimien tarve ja toteuttajat sekä innostaa eri toimijoita tuottamaan saamenkielistä nuorisokulttuuria.
smn: Haavâ ulmen lii karttiđ sämikielâlij astoäigitooimâi táárbu já olášutteid sämmilij päikkikuávlust sehe eres Suomâ kuávluin já movtijdittiđ sierâ tuáimeid pyevtittiđ sämikielâlii nuorâikulttuur.

source: Hankkeessa mallinnetaan erilaisia vapaa-ajantoimintoja saamelaisten kotiseutualueella alueella.
smn: Haavâst myensteristeh sierâlágán astoäigitooimâid sämmilij päikkikuávlust.

source: Hankkeen tavoitteena on kartoituksen tuloksien pohjalta saada Saamelaiskäräjien nuorisoneuvoston toiminta-avustukseen pysyvä rahoitus saamenkieliselle nuorisokulttuurille, jotta saamenkieliset vapaa-ajantoiminta olisi pysyvää ja systemaattista.
smn: Haavâ tárguttâs lii karttim puátusij vuáđuld finniđ Sämitige nuorâirääđi toimâtoorjân pisováá ruttâdem sämikielâlii nuorâikulttuurân, vâi sämikielâlâš astoäigitoimâ ličij pisovâš já systemaatlâš.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Saamelaiskäräjien nuorisosihteeri Kaisa Tapiola-Länsman puh. 050 382 51 79, kaisa.tapiola-lansman(at)samediggi.fi
smn: Sämitige nuorâičällee Kaisa Tapiola-Länsman puh. 050 382 51 79, kaisa.tapiola-lansman(at)samediggi.fi

source: Nuorisoneuvoston puheenjohtaja Risten Mustonen 040 529 6093, risten.mustonen(at)samediggi.fi
smn: Nuorâirääđi saavâjođetteijee Risten Mustonen 040 529 6093, risten.mustonen(at)samediggi.fi
